tap "homebrew/bundle"
tap "homebrew/cask"
brew "ansible"
brew "ansible-lint"
brew "bash-completion"
brew "coreutils"
brew "fio"
brew "gh"
brew "git"
brew "gnupg"
brew "htop"
brew "iperf3"
brew "jq"
brew "mas"
brew "ncdu"
brew "pinentry-mac"
brew "rename"
brew "rsync"
brew "tmux"
brew "step"
brew "trash"
brew "tree"
brew "watch"
brew "ykman"
cask "appcleaner"
cask "balenaetcher"
cask "brave-browser"
cask "daisydisk"
cask "docker"
cask "keka"
cask "logi-options+"
cask "microsoft-remote-desktop"
cask "plex"
cask "plexamp"
cask "raspberry-pi-imager"
cask "steam"
cask "visual-studio-code"
cask "vlc"
cask "yubico-yubikey-manager"
mas "Numbers", id: 409203825
mas "Trello", id: 1278508951
mas "WireGuard", id: 1451685025
