tap "homebrew/bundle"
tap "homebrew/cask-drivers"
brew "ansible"
brew "ansible-lint"
brew "bash-completion"
brew "coreutils"
brew "gh"
brew "git"
brew "gnupg"
brew "iperf3"
brew "mas"
brew "ncdu"
brew "pinentry-mac"
brew "rename"
brew "rsync"
brew "tmux"
brew "trash"
brew "tree"
brew "ykman"
cask "appcleaner"
cask "brave-browser"
cask "daisydisk"
cask "docker"
cask "keka"
cask "plex"
cask "plexamp"
cask "raspberry-pi-imager"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "zwift"
mas "Numbers", id: 409203825
mas "Trello", id: 1278508951
mas "WireGuard", id: 1451685025
